{
    "所属年度": "2025年",
    "编制单位": "成都信息工程大学",
    "编制时间": "2025年09月24日",
    "采购单位": "成都信息工程大学",
    "项目总体情况": {
        "大写(人民币)": "肆佰万元整",
        "项目名称": "新气象楼会议中心和科技展厅装修改造施工",
        "项目所属分类": "工程",
        "项目所属年度": "2025年",
        "项目概况": "本工程为成都信息工程大学新气象楼一、二楼装修改造设计工程，本次装修未改变建筑使用功能和建筑结构，装修面积约2893.7平米。",
        "预算金额(元)": "4,000,000.00元"
    },
    "项目采购实施计划": {
        "执行政府采购促进中小企业发展的相关政策": {
            "其中，面向小微企业采购金额": "0元",
            "占": "0%",
            "总体预留比例": "100.0000%",
            "本项目专门面向中小企业采购": "是",
            "面向中小企业采购金额": "3999600.340000元"
        },
        "是否属于PPP项目": "否",
        "是否属于政务信息系统项目": "否",
        "是否属于签订不超过3年履行期限政府采购合同的项目": "否",
        "是否省属高校、科研院所科研设备采购": "否",
        "是否采购环境标识产品": "是",
        "是否采购节能产品": "是",
        "本项目是否单位自行组织采购": "否",
        "采购包划分": "不分包采购",
        "采购方式": "竞争性磋商",
        "采购标的是否属于政府购买服务": "否",
        "采购组织形式": "集中采购",
        "项目的采购标的是否包含进口产品": "否",
        "预算采购方式": "非公开招标"
    },
    "项目需求及分包情况、采购标的": {
        "供应商一般资格要求": [
            {
                "序号": "1",
                "资格要求名称": "具有独立承担民事责任的能力。",
                "资格要求详细说明": "供应商需在使用投标（响应）客户端编制响应文件时，按要求填写《投标（响应）函》完成承诺并进行电子签章。"
            },
            {
                "序号": "2",
                "资格要求名称": "具有良好的商业信誉",
                "资格要求详细说明": "供应商需在使用投标（响应）客户端编制响应文件时，按要求填写《投标（响应）函》完成承诺并进行电子签章。"
            },
            {
                "序号": "3",
                "资格要求名称": "具有健全的财务会计制度。",
                "资格要求详细说明": "供应商提供截至响应文件提交截止之日前一年内，经审计的财务报告（包含审计报告和审计报告中所涉及的财务报表和报表附注）或者银行出具的资信证明。未经审计的提供财务报告（包括资产负债表、利润表、现金流量表、所有者权益变动表及其附注）。供应商注册时间截至响应文件提交截止之日前不足一年的，也可提供在相关主管部门备案的公司章程等证明材料。供应商需在使用投标（响应）客户端编制响应文件时，按要求上传相应证明材料并进行电子签章。"
            },
            {
                "序号": "4",
                "资格要求名称": "有依法缴纳税收和社会保障资金的良好记录。",
                "资格要求详细说明": "供应商需在使用投标（响应）客户端编制响应文件时，按要求填写《投标（响应）函》完成承诺并进行电子签章。供应商应当提供项目负责人的人员社保费缴纳证明原件扫描件并进行电子签章，如项目负责人为符合行业主管部门规定的退休人员，则应当提供退休证或退休后社保领取证明、退休人员身份证和聘用合同等原件扫描件并进行电子签章。"
            },
            {
                "序号": "5",
                "资格要求名称": "参加政府采购活动前三年内，在经营活动中没有重大违法记录。",
                "资格要求详细说明": "供应商需在使用投标（响应）客户端编制响应文件时，按要求填写《投标（响应）函》完成承诺并进行电子签章。"
            },
            {
                "序号": "6",
                "资格要求名称": "不存在与单位负责人为同一人或者存在直接控股、管理关系的不同供应商不得参加同一合同项下的政府采购活动的行为。",
                "资格要求详细说明": "供应商需在使用投标（响应）客户端编制响应文件时，按要求填写《投标（响应）函》完成承诺并进行电子签章。"
            },
            {
                "序号": "7",
                "资格要求名称": "不属于为本项目提供整体设计、规范编制或者项目管理、监理、检测等服务的供应商。",
                "资格要求详细说明": "供应商需在使用投标（响应）客户端编制响应文件时，按要求填写《投标（响应）函》完成承诺并进行电子签章。"
            },
            {
                "序号": "8",
                "资格要求名称": "具有履行合同所必需的设备和专业技术能力。",
                "资格要求详细说明": "供应商应当提供项目负责人的行业主管部门颁发的且在有效期内的建筑工程二级注册建造师及以上建造师注册证书原件扫描件；供应商应当提供项目负责人的行业主管部门颁发的且在有效期内的房屋建筑和市政基础设施工程安全生产考核合格证书（B证）原件扫描件；供应商需在使用投标（响应）客户端编制响应文件时，按要求上传相应证明材料，填写《投标（响应）函》完成承诺，并进行电子签章。若本采购包采取供应商库抽取的，则供应商响应文件中提供的项目负责人建造师注册证书、安全生产考核合格证书（B证）应当与该供应商确认随机抽取时提交的项目负责人建造师注册证书、安全生产考核合格证书（B证）保持一致。"
            }
        ],
        "供应商特殊资格要求": [
            {
                "序号": "1",
                "资格要求名称": "具有符合工程管理规定的建筑业企业资质、安全生产许可证。",
                "资格要求详细说明": "供应商应当具备行业主管部门颁发的且在有效期内的安全生产许可证；供应商应当具备行业主管部门颁发的且在有效期内的建筑工程施工总承包三级或以上；供应商需在使用投标（响应）客户端编制响应文件时，按要求上传相应证明文件并进行电子签章。若本采购包采取供应商库抽取的，则供应商响应文件中提供的建筑业企业资质、安全生产许可证应当与该供应商确认随机抽取时提交的建筑业企业资质、安全生产许可证保持一致。"
            }
        ],
        "分包名称": "新气象楼会议中心和科技展厅装修改造施工",
        "分包的评审条款": [
            {
                "一级评审项": "详细评审",
                "二级评审项": "施工组织设计",
                "分值": "22.00",
                "客观评审项": "是",
                "评审项编号": "1",
                "详细要求": "施工组织设计需包含：1、工程特点分析；2、施工准备；3、施工方案的选择；4、施工进度计划；5、各项资源（人、料、机）配置、劳动力组织；6、季节性施工的技术组织保证措施；7、质量管理与控制组织保证措施；8、安全文明和环境保护措施；9、降低成本措施及技术经济指标；10、成品保护措施；11、改造工程原建筑设备拆除及保护措施。注：以上内容全部具备得22分，每缺少一项扣2分”。每有一项内容存在缺陷（内容存在缺陷是指：涉及的规范及标准错误、项目名称或实施地点区域错误，或存在与项目无关的其他文字内容）扣1分，直至本项分扣完为止。"
            },
            {
                "一级评审项": "详细评审",
                "二级评审项": "企业类似业绩",
                "分值": "4.00",
                "客观评审项": "是",
                "评审项编号": "2",
                "详细要求": "供应商每提供1个2022年5月至2025年5月以来已完成的类似项目业绩得1分，本项最多得4分。（提供施工合同和竣工验收报告） 注：类似项目是指：防水改造和维修工程。"
            },
            {
                "一级评审项": "详细评审",
                "二级评审项": "项目经理及业绩",
                "分值": "2.00",
                "客观评审项": "是",
                "评审项编号": "3",
                "详细要求": "1. 供应商拟派项目经理于2022年5月以来（以竣工报告时间为准）已完成1个类似项目业绩，每个类似项目业绩得0.5分，最高得分2分。类似项目是指：防水改造和维修工程。（提供合同及竣工验收报告，拟派项目经理名字必须包含在合同或竣工资料报告中）。注：人员业绩和企业业绩可重复计分。"
            },
            {
                "一级评审项": "详细评审",
                "二级评审项": "技术负责人",
                "分值": "2.00",
                "客观评审项": "是",
                "评审项编号": "4",
                "详细要求": "具有建筑专业中级技术职称证的得1分，具有建筑专业高级技术职称证得2分。"
            },
            {
                "一级评审项": "详细评审",
                "二级评审项": "工期响应",
                "分值": "4.00",
                "客观评审项": "是",
                "评审项编号": "5",
                "详细要求": "承诺比要求工期每提前1天竣工得1分，最高得4分，无承诺不得分。"
            },
            {
                "一级评审项": "详细评审",
                "二级评审项": "售后服务",
                "分值": "5.00",
                "客观评审项": "是",
                "评审项编号": "6",
                "详细要求": "1. 质保期：在原质保期基础上承诺每增加半年得1.5分，本项最高得3分；\n2. 响应时间：承诺维修响应时间（到场维修）≤2小时的得2分，2小时＜维修响应时间（到场维修）≤4小时的得1分，其余不得分。"
            },
            {
                "一级评审项": "详细评审",
                "二级评审项": "优先采购节能、环境标志产品",
                "分值": "4.00",
                "客观评审项": "是",
                "评审项编号": "7",
                "详细要求": "供应商所响应的产品中每有一项属于节能产品政府采购品目清单中优先采购范围的得0.4分，本项共2分；每有一项属于环境标志产品政府采购品目清单中优先采购范围的得0.2分，本项共2分。说明：1、供应商所响应的一项产品既属于节能产品政府采购品目清单中优先采购范围，同时也属于环境标志产品政府采购品目清单中优先采购范围，可分别计分。2、本项目采购的产品中属于节能产品或环境标志产品政府采购品目清单中强制采购范围的，不属于本项评分范围。3、供应商所响应的产品属于节能环保政府采购品目清单内产品的，按承诺函格式要求承诺提供经认证的节能、环境标志产品。评审时以其提供的强制、优先采购产品承诺函中承诺提供的节能、环境标志产品数量计分。注：节能产品、环境标志产品优先采购范围以品目清单为准。财政部、发展改革委、生态环境部等部门根据产品节能环保性能、技术水平和市场成熟程度等因素，确定实施政府优先采购和强制采购的产品类别及所依据的相关标准规范，以品目清单的形式发布并适时调整。"
            },
            {
                "一级评审项": "价格分",
                "二级评审项": "价格分",
                "分值": "57.00",
                "客观评审项": "是",
                "评审项编号": "1",
                "详细要求": "满足磋商文件要求且响应价格最低的响应报价为磋商基准价，其价格分为满分。其他供应商的价格分统一按照下列公式计算：磋商报价得分=(磋商基准价 / 最后磋商报价)*57"
            }
        ],
        "合同管理安排": {
            "付款进度安排": "1、付款条件说明：预付款，自政府采购合同签订生效且甲方在收到乙方履约保证金后，达到付款条件起10日内，支付合同总金额的40.00%；\n2、付款条件说明：进度款，项目全部完工验收合格并符合财政支付程序后，达到付款条件起10日内，支付合同总金额的40.00%；\n3、付款条件说明：尾款，待竣工结算确认后，根据结算的实际金额结算合同余款，达到付款条件起10日内，支付合同总金额的20.00%；",
            "合同其他条款": "无",
            "合同定价方式": "固定总价",
            "合同履约地点": "成都市双流区学府路一段24号",
            "合同履行期限": "自合同签订之日起60日",
            "合同类型": "建设工程合同",
            "履约保证金及缴纳形式": "中标/成交供应商是否需要缴纳履约保证金：否",
            "成本补偿和风险分担约定": "按双方合同约定执行",
            "支付方式": "分期付款",
            "知识产权归属和处理方式": "按双方合同约定执行",
            "质量保修范围和保修期": "按双方合同约定执行",
            "质量保证金及缴纳形式": "中标/成交供应商是否需要缴纳质量保证金：否",
            "违约责任与解决争议的方法": "1.供应商未按国家标准、施工规范、设计文件施工或施工质量达不到合同及相关国家标准规范、设计文件规定要求的，自采购人发出整改通知发出3日内，供应商必须无条件进行整改，费用自行承担。2.因供应商原因造成的质量事故、工程事故和安全事故，造成人身和财产损害的，供应商承担全部行政、民事和刑事责任，并承担损害赔偿责任。3.供应商违反国家、省、市有关安全文明施工管理、卫生管理、噪声扬尘污染防治等规定，造成后果的，由供应商承担一切责任。",
            "验收交付标准和方法": "工程施工必须按经批准的施工组织设计实施，并要符合施工规范及验收标准的相关要求。范围内的各分部分项工程，按设计图纸、设计变更、规范规程、验收标准、以及地方的有关规定、采购人要求进行施工和验收。有关标准、规范、规程发布新版本的，按最新版本执行。"
        },
        "定价方式": "固定总价",
        "履约验收方案": {
            "商务履约验收内容": "按本项目的商务要求执行",
            "履约验收其他事项": "验收时如发现所交付的工程有短装、次品、损坏或其它不符合标准及本合同规定之情形者，采购人应做出详尽的现场记录，或由采购人与供应商双方签署备忘录，此现场记录或备忘录可用作补充、缺失的有效证据，由此产生的时间延误与有关费用由供应商承担，验收期限相应顺延。一、交付竣工验收的工程，必须符合规定的工程质量标准，有完整的工程技术经济资料和经签署的工程保修书，并具备国家规定的其他竣工条件。工程竣工经验收合格后，方可交付使用；未经验收或者验收不合格的，不得交付使用。二、验收结果合格的，采购人应向成交供应商出具履约验收报告，成交供应商凭验收报告办理相关手续。三、验收结果不合格的，履约保证金将不予退还，给采购人造成的损失超过履约保证金数额的，还应当对超过部分予以赔偿；没有提交履约保证金的，应当对采购人的损失承担赔偿责任。",
            "履约验收时间": "1、 验收条件说明： 供应商提出验收申请之日起，达到验收条件起 15 日内，验收合同总金额的 100%；",
            "履约验收标准": "其他未尽事宜严格按照《财政部关于进一步加强政府采购要求和履约验收管理的指导意见》（财库【2016】205号）等政府采购相关法律法规的要求执行。",
            "履约验收程序": "一次性验收",
            "技术履约验收内容": "按照采购人提供的有关图纸、工程量清单和相关要求进行施工，符合国家有关工程施工质量验收规范标准。2. 施工过程中出现隐蔽施工的，隐蔽项目完工后先进行隐蔽工程验收，验收合格后方能进入下一道工序。 3. 对于本工程原材料进场检验、隐蔽工程、施工关键工序等由采购人委托的监理进行全过程旁站式监理，确保工程质量。如出现未按照采购文件质量要求提供合格产品的，供应商应无条件退换，直至产品合格为止；隐蔽工程和关键工序不符合施工规范要求影响工程质量的，供应商无条件返工，直至合格为止。 4. 主要材料提供产品合格证，采购方根据需要对材料进行抽检。",
            "是否邀请专家": "否",
            "是否邀请服务对象": "否",
            "是否邀请本项目的其他供应商": "否",
            "是否邀请第三方检测机构": "否",
            "验收组织方式": "自行验收",
            "验收组织的其他事项": "无"
        },
        "执行政府采购促进中小企业发展的相关政策_2": {
            "专门面向中小企业采购": "专门面向中小企业采购",
            "面向的企业规模": "中小企业",
            "预留形式": "专门采购包预留",
            "预留比例": "100%"
        },
        "拟采购标的的技术要求": [
            {
                "单价(元)": "3,000,000.00",
                "单位": "项",
                "合计金额(元)": "3,000,000.00",
                "序号": "1",
                "数量": "1.00",
                "是否采购环保产品": "是",
                "是否采购节能产品": "是",
                "是否采购进口产品": "否",
                "未采购环保产品原因": "无",
                "未采购节能产品原因": "无",
                "标的名称": "新气象楼会议中心和科技展厅装修改造施工",
                "标的物所属行业": "建筑业",
                "采购品目": "B08010000 房屋修缮"
            },
            {
                "单价(元)": "999,600.34",
                "单位": "项",
                "合计金额(元)": "999,600.34",
                "序号": "2",
                "数量": "1.00",
                "是否采购环保产品": "是",
                "是否采购节能产品": "是",
                "是否采购进口产品": "否",
                "未采购环保产品原因": "无",
                "未采购节能产品原因": "无",
                "标的名称": "新气象楼会议中心和科技展厅装修改造施工",
                "标的物所属行业": "建筑业",
                "采购品目": "B08010000 房屋修缮"
            }
        ],
        "是否允许合同分包选项": "否",
        "是否支持联合体投标": "否",
        "最高限价(元)": "3,999,600.34",
        "最高限价大写(人民币)": "叁佰玖拾玖万玖仟陆佰元零叁角肆分",
        "标的名称及其表格": [
            {
                "标的名称": "新气象楼会议中心和科技展厅装修改造施工",
                "标的名称下方表格": [
                    {
                        "参数性质": "★",
                        "序号": "1",
                        "技术要求内容(性能指标)": "详见附件：工程量清单",
                        "技术要求名称": "工程技术要求"
                    },
                    {
                        "参数性质": "★",
                        "序号": "2",
                        "技术要求内容(性能指标)": "工程质量符合国家现行工程施工质量验收标准和相关规范，工程质量同时应达到国家现行验收标准，并经验收合格。",
                        "技术要求名称": "技术及质量要求"
                    },
                    {
                        "参数性质": "★",
                        "序号": "3",
                        "技术要求内容(性能指标)": "材料、设备品质、规格选用要满足设计和国家现行相关质量标准的要求。材料均为乙供，本工程混凝土采用商品砼，砂浆采用预拌砂浆，钢筋采用建筑类使用钢筋。其它材料选用要满足设计及相关质量标准的要求，并必须得到采购人现场负责人及现场监理工程师的认可。",
                        "技术要求名称": "材料、设备要求"
                    },
                    {
                        "参数性质": "★",
                        "序号": "4",
                        "技术要求内容(性能指标)": "满足《成都市房屋建筑和市政基础设施工程施工现场管理暂行标准（环境和卫生）》、《成都市建筑工程夜间施工管理办法》等对施工相关要求的规定。工程施工必须按经批准的施工组织设计实施，并要符合施工规范及验收标准的相关要求。范围内各分部分项工程，按设计图纸、设计变更、规范规程、验收标准、以及地方的有关规定、采购人要求进行施工和验收。有关标准、规范、规程发布新版本的，按最新版本执行。",
                        "技术要求名称": "施工要求"
                    },
                    {
                        "参数性质": "★",
                        "序号": "5",
                        "技术要求内容(性能指标)": "1、变更处理方式：工程变更分类：设计变更、技术核定、现场签证；设计变更为以国家施工图制图标准为依据，对施工图或招标图的错、漏、碰、缺等进行的补充、确认、修改、优化，由设计院出具设计院盖章的设计变更图纸和改单，当修改图纸改变前后不好描述，改变范围复杂零散，可在原有图纸上云线圈注，并说明改变原因；技术核定为因施工工艺、工序、施工方案的修改、调整且不涉及施工图改变的，不发生外观改变的，由供应商深化的固化图(如砌体固化图、安装预留预埋固化图等)以及对合同范围内须现场确认的工作内容或做法所做的核定均为技术核定；现场签证是指由于施工现场的某种特殊原因而造成合同范围以外的工作内容的增加，对增加的工作原因及实施内容、工程量等由合同甲乙双方共同签字认可的文件。一般指招标图纸不能明确表示，并需要现场收方确认的现场确认文件。\n\n2、新增综合单价的认价原则：\n新增综合单价的认价原则：新增项有合同清单可参考的单价参照单价组价，没有可参照单价需按2020年《四川省建设工程工程量清单计价定额》组价，材料单价执行施工期间的《成都市工程造价信息》当期信息价，材料单价没有信息价可参考的材料按正规材料网站上的材料价认价为准，清单施工内容无2020年《四川省建设工程工程量清单计价定额》可参照组价的或综合单价没有定额可参考的按市场价格认价为准。\n\n3、结算方式和结算办理：\n项目竣工后，以实际竣工的工程量和甲方及监理(如有时) 签审后的竣工资料、技术核定单为计算清单工程量的依据，并按以下约定进行工程结算及审计。\n\n分部分项工程量清单、单价措施清单项目：均按竞争性磋商响应文件报价函中所附的工程量清单的综合单价执行；变更或增加工程价格调整按以下约定执行：\n\n(1) 竞争性磋商响应文件报价函中所附的工程量清单有适用于变更或增加工程项目的综合单价，按已有项目的综合单价执行；\n\n(2) 竞争性磋商响应文件报价函中所附的工程量清单有类似于变更或增加工程项目的综合单价，参照类似项目的综合单价执行；\n\n(3) 竞争性磋商响应文件报价函中所附的工程量清单没有适用或类似于变更或增加工程项目的综合单价，根据中华人民共和国国家标准《建设工程工程量清单计价规范》GB50500—2015、四川省建设工程2020定额及施工期间的相关配套文件重新组价。其中该项目的主要材料价格在供应商响应文件中有的，按供应商响应文件中的材料价格执行；若在供应商响应文件中没有的，按施工期间《成都市工程造价信息》执行，信息价没有的材料由双方参照市场行情确认。",
                        "技术要求名称": "变更、认价及结算 有关要求"
                    }
                ]
            }
        ],
        "评审方法": "综合评分法",
        "预算金额(元)": "4,000,000.00",
        "预算金额大写(人民币)": "肆佰万元整"
    },
    "项目需求调查情况": "依据《政府采购需求管理办法》的规定，本项目不需要需求调查。",
    "风险控制措施和替代方案": "该采购项目按照《政府采购需求管理办法》第二十五条规定，本项目是否需要组织风险判断、提出处置措施和替代方案：否"
}